<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml"    
xmlns:h="http://java.sun.com/jsf/html"    
xmlns:f="http://java.sun.com/jsf/core"    
xmlns:ui="http://java.sun.com/jsf/facelets"    
xmlns:p="http://primefaces.org/ui">
<h:head>

<title>Qui sommes-nous?</title>

</h:head>
<h:body >
<ui:decorate template="/WEB-INF/templates/BasicTemplate.xhtml">
<ui:define name="content">
<style> 
#qsn {
 
 text-align:center;
width:1500px;
height:1500px;

}


#equipe {
  float: right;
  width: 10%;
  text-align: center;
  font-style: italic;
  font-size: smaller;
  text-indent: 0;
  border: thin silver solid;
  margin: 0.5em;
  padding: 0.5em;
}

}





</style>
<div id="qsn" ><h3>Qui sommes-nous?</h3>
<div><img src = "resources/images/logo2.jpg" height="5%" width="5%" /></div>


AgenceDeVoyage&reg; est le plus grand site de voyage au monde, permettant aux voyageurs de lib&eacute;rer tout le potentiel de chaque voyage.
AgenceDeVoyage offre des conseils fiables, gr&acirc;ce &agrave; plus de 702 millions d&apos;avis et opinions sur plus de 8 millions d&apos;h&eacute;bergements, 
de compagnies a&eacute;riennes et hotels, et propose une grande vari&eacute;t&eacute; de choix de voyages et diverses 
fonctionnalit&eacute;s d&apos;aide &agrave; la planification &mdash; qui v&eacute;rifient plus de 200 sites pour aider les voyageurs &agrave; trouver et 
r&eacute;server les meilleurs prix d&apos;h&ocirc;tel. Nous accompagnons les voyageurs depuis 1970 et nos &eacute;quipes s&apos;&eacute;fforcent chaques jours de trouver 
les meilleures formules(h&ocirc;tel + vols) aux meilleurs afin de vous satisfaire. Votre repos est notre satisfaction!

<div class="equipe">
	<p><img src="resources/images/equipe.jpg" height="60%" width="60%" /></p>
	<p><b>Equipe de Adaming Voyage:</b> Paul Quesquiere (Directeur d'agence), Pauline Terrier (Agent de voyage), Marie-France Dubois (Agent de voyage), Sandrine Dupont (Agent de voyage) et Eric Mauroy (Responsable commercial)</p>
	</div>


<h2>Nos garanties</h2>

<h3>Le ch&egrave;que annulation Adaming Voyage</h3>

<p align="left">Il vous donne la possibilit&eacute; d&apos;obtenir le remboursement int&eacute;gral de l&apos;acompte vers&eacute; &agrave; 
l&apos;inscription en cas d&apos;annulation si celle-ci intervient plus de 30 jours avant le d&eacute;part (&agrave; 
l&apos;exception des primes d&apos;assurances souscrites en suppl&eacute;ment du forfait), Adaming Voayge prenant &agrave; 
sa charge les frais d'annulation ou de dossier factur&eacute;s par les voyagistes (conditions disponibles dans votre 
agence ou sur demande).
Garantie de l'APS
Toutes les agences du r&eacute;seau AdamingVoyage  sont adh&eacute;rentes à l&apos;Association Professionnelle de Solidarit&eacute; 
du tourisme (APS). La vocation de l'APS est d&apos;apporter sa garantie aux clients qui ont r&eacute;serv&eacute; un voyage ou 
un s&eacute;jour en cas de d&eacute;faillance d&eacute;finitive de l&apos;agence de voyages membre de l'APS à laquelle ils se sont 
adress&eacute;s. Un repr&eacute;sentant du Ministre en charge du Tourisme est membre de droit du conseil d&apos;administration de l'APS. 
Informations l&eacute;gales</p>
<br/>
<div id="bq" style="width:50%" ><p align="left">ADAMING TOURISME ET AFFAIRES<br/>
Soci&eacute;t&eacute; par actions simplifi&eacute;e au capital de 100.800 euros<br/>
Si&eacute;ge : 20, boulevard de Strasbourg - 31 000 TOULOUSE (31)<br/>
Immatricul&eacute;e au RCS de TOULOUSE sous le num&eacute;ro 390 616 431<br/>
Coordonn&eacute;es t&eacute;l&eacute;phoniques : 05.61.12.67.55 <br/>
Email : webmaster@admvoyage.fr<br/>
TVA intracommunautaire: FR65390616431<br/>
N° Immatriculation : IM031100005<br/>
Garantie financi&eacute;re délivr&eacute;e par APST, 15 avenue Carnot &mdash;75017 PARIS<br/>
RCP AXA Assurances contrat n°0000000647149404<br/> </p></div>
</div>


</ui:define>
</ui:decorate>

<br />
<br />
<br />
</h:body>
</html>